[
  "dataview",
  "obsidian-style-settings",
  "templater-obsidian",
  "omnisearch",
  "obsidian42-brat",
  "obsidian-kanban",
  "table-editor-obsidian",
  "callout-manager",
  "obsidian-reading-time",
  "obsidian-icon-folder",
  "obsidian-tracker",
  "tag-wrangler",
  "obsidian-git"
]